export default {
  "test.test_rule_item.test_rule_item":"主键",
  "test.test_rule_item.test_rule_id":"所属规则主键",
  "test.test_rule_item.test_rule_item_name":"条目名",
  "test.test_rule_item.test_rule_item_no":"规则编号",
  "test.test_rule_item.test_target_sub_type1":"一级子类型,1.页面1) 初始化,2)项目显示,3)项目动作, 4)页面跳转,2.外部接口,1) 取值是否正确,2)更新结果是否正确,3)日志正确,3.内部接口,1) 取值是否正确,2)更新结果是否正确,3)日志正确,4.报表,1) 初始化,2)项目显示,3)项目动作, 4)页面跳转,5.定时任务,1)启动正确,2)更新正确,3)日志正确,6.通知,1)启动正确,2)内容正确,3)日志正确,7.sql,1)结果正确",
  "test.test_rule_item.test_target_sub_type2":"二级子类型,1.页面1) 初始化,2)项目显示,3)项目动作, 4)页面跳转,2.外部接口,1) 取值是否正确,2)更新结果是否正确,3)日志正确,3.内部接口,1) 取值是否正确,2)更新结果是否正确,3)日志正确,4.报表,1) 初始化,2)项目显示,3)项目动作, 4)页面跳转,5.定时任务,1)启动正确,2)更新正确,3)日志正确,6.通知,1)启动正确,2)内容正确,3)日志正确,7.sql,1)结果正确",
}